/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = "Ihr Konto ist erstellt. Wir haben eine Bestätigungs-E-Mail an %@ gesendet. Bitte überprüfen Sie Ihre E-Mails, um Ihr Konto zu bestätigen. Sobald das gemacht ist, kommen Sie wieder her und klicken auf die Schaltfläche.";

/* No comment provided by engineer. */
"%@ are writing..." = "%@ schreiben...";

/* No comment provided by engineer. */
"%@ has joined" = "%@ ist beigetreten";

/* No comment provided by engineer. */
"%@ has left" = "%@ ist gegangen";

/* No comment provided by engineer. */
"%@ is busy." = "%@ ist beschäftigt.";

/* No comment provided by engineer. */
"%@ is no longer an admin" = "%@ ist nicht länger ein Admin";

/* No comment provided by engineer. */
"%@ is not connected." = "%@ ist nicht verbunden.";

/* No comment provided by engineer. */
"%@ is now an admin" = "%@ ist jetzt ein Admin";

/* No comment provided by engineer. */
"%@ is writing..." = "%@ schreibt...";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ möchte gern Video aktivieren";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nGrund war: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(ungültige Zeichenkette)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Bitte beschreiben Sie Ihr Problem oder Sie werden ignoriert>";

/* No comment provided by engineer. */
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nConfirmation security\n\nSay: %1$@\nConfirm that your interlocutor\nsays: %2$@";

/* No comment provided by engineer. */
"A new version of your app is available, use the button below to download it." = "A new version of your app is available, use the button below to download it.";

/* No comment provided by engineer. */
"About" = "Über";

/* No comment provided by engineer. */
"ACCEPT" = "ANNEHMEN";

/* No comment provided by engineer. */
"Accept" = "Annehmen";

/* No comment provided by engineer. */
"Account configuration issue" = "Kontokonfigurationsproblem";

/* No comment provided by engineer. */
"Account expiring" = "Konto läuft ab";

/* No comment provided by engineer. */
"Add new email" = "Neue E-Mail-Adresse hinzufügen";

/* No comment provided by engineer. */
"Add new phone number" = "Neue Telefonnummer hinzufügen";

/* No comment provided by engineer. */
"Add new SIP address" = "Neue SIP-Adresse hinzufügen";

/* No comment provided by engineer. */
"Address book" = "Adressbuch";

/* No comment provided by engineer. */
"Address incomplete" = "Adresse unvollständig";

/* No comment provided by engineer. */
"Answer" = "Antwort";

/* No comment provided by engineer. */
"Application logs" = "Anwendungsprotokolle";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Sind Sie sicher, dass Sie Ihre Proxy-Einrichtung entfernen möchten?";

/* No comment provided by engineer. */
"Assistant" = "Assistent";

/* No comment provided by engineer. */
"Assistant error" = "Assistentfehler";

/* No comment provided by engineer. */
"Authentification needed" = "Authentifizierung erforderlich";

/* No comment provided by engineer. */
"Average" = "Durchschnitt";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Falsche Anmeldedaten, überprüfen Sie Ihre Kontoeinstellungen";

/* No comment provided by engineer. */
"Bad gateway" = "Falscher Gateway";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "Akku ist fast erschöpft. Video stoppen?";

/* No comment provided by engineer. */
"Buy" = "Kaufen";

/* No comment provided by engineer. */
"CALL" = "ANRUF";

/* No comment provided by engineer. */
"Call" = "Anruf";

/* No comment provided by engineer. */
"Call %@" = "%@ anrufen";

/* No comment provided by engineer. */
"Call failed" = "Anruf fehlgeschlagen";

/* No comment provided by engineer. */
"Call quality: %d" = "Anrufqualität: %d";

/* No comment provided by engineer. */
"Calls" = "Anrufe";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Camera not authorized" = "Kamera nicht erlaubt";

/* No comment provided by engineer. */
"Camera's permission" = "Berechtigung der Kamera";

/* No comment provided by engineer. */
"Can't find this file" = "Kann diese Datei nicht finden";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"CANCEL" = "ABBRECHEN";

/* No comment provided by engineer. */
"Cannot call %@." = "Kann %@ nicht anrufen.";

/* No comment provided by engineer. */
"Cannot make call" = "Anruf nicht möglich";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Es konnte noch nichts gekauft werden, bitte versuchen Sie es später erneut.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Kann den Server nicht erreichen: entweder ist es eine ungültige Adresse oder er ist vorübgehend nicht erreichbar.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Kann Ihre Konfiguration nicht abrufen. Bitte überprüfen Sie die Anmeldedaten oder versuchen Sie es später erneut";

/* No comment provided by engineer. */
"Cannot send email" = "Kann keine E-Mail senden";

/* No comment provided by engineer. */
"Cannot send logs" = "Kann keine Protokolle senden";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Kann Bild nicht in die Fotobibliothek schreiben";

/* No comment provided by engineer. */
"Cannot write video to photo library" = "Kann Video nicht in die Fotobibliothek schreiben";

/* No comment provided by engineer. */
"Change your password" = "Ändern Sie Ihr Passwort";

/* No comment provided by engineer. */
"Changing your password" = "Ihr Passwort wird geändert";

/* No comment provided by engineer. */
"Chat room could not be created on server" = "Chatraum konnte nicht auf dem Server erstellt werden";

/* No comment provided by engineer. */
"Chat room creation error" = "Chatraum-Erstellungsfehler";

/* No comment provided by engineer. */
"Chat with %@" = "Mit %@ chatten";

/* No comment provided by engineer. */
"Checkbox" = "Kontrollkästchen";

/* No comment provided by engineer. */
"Choose an action" = "Wählen Sie eine Aktion aus";

/* No comment provided by engineer. */
"Choose the image size" = "Wählen Sie die Bildgröße aus";

/* No comment provided by engineer. */
"Conference" = "Konferenz";

/* No comment provided by engineer. */
"Configuration failed" = "Konfiguration fehlgeschlagen";

/* No comment provided by engineer. */
"Configuring account" = "Konto wird konfiguriert";

/* No comment provided by engineer. */
"Confirm password" = "Passwort bestätigen";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Bestätige folgendes SAS mit dem Gegenüber:\nSage : %1$@\nDein Partner muss sagen : %2$@";

/* No comment provided by engineer. */
"Contact duplicate" = "Kontaktduplikat";

/* No comment provided by engineer. */
"Contact error" = "Kontaktfehler";

/* No comment provided by engineer. */
"Continue" = "Fortsetzen";

/* No comment provided by engineer. */
"Continue video" = "Video fortsetzen";

/* No comment provided by engineer. */
"Conversation creation error" = "Gesprächs-Erstellungsfehler";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Ihr Konto konnte nicht konfiguriert werden, bitte überprüfen Sie die Parameter oder versuchen Sie es später erneut";

/* No comment provided by engineer. */
"Debug" = "Fehlersuche";

/* No comment provided by engineer. */
"Decline" = "Ablehnen";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delivered" = "Zugestellt";

/* No comment provided by engineer. */
"Deny" = "Ablehnen";

/* No comment provided by engineer. */
"DENY" = "ABLEHNEN";

/* No comment provided by engineer. */
"Deselect all" = "Alle abwählen";

/* No comment provided by engineer. */
"Deselected" = "Abgewählt";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Direktverbindung";

/* No comment provided by engineer. */
"Disable logs" = "Protokolle deaktivieren";

/* No comment provided by engineer. */
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "Do you want to delete selected contact?\nIt will also be deleted from your phone's address book.";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book.";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Möchten Sie die ausgewählten Protokolle löschen?";

/* No comment provided by engineer. */
"Do you want to delete selected recordings?" = "Möchten Sie ausgewählten Aufnahmen löschen?";

/* No comment provided by engineer. */
"Do you want to delete the selected conversations?" = "Möchten Sie die ausgewählten Gespräche löschen?";

/* No comment provided by engineer. */
"Do you want to delete the selected messages?" = "Möchten Sie die ausgewählten Nachrichten löschen?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Möchten Sie dieses Gespräch löschen?";

/* No comment provided by engineer. */
"Do you want to leave and delete the selected conversations?" = "Möchten Sie die ausgewählten Gespräche verlassen und löschen?";

/* No comment provided by engineer. */
"Do you want to leave and delete this conversation?" = "Möchten Sie dieses Gespräch verlassen und löschen?";

/* No comment provided by engineer. */
"Do you want to leave this conversation?" = "Möchten Sie dieses Gespräch verlassen?";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Download" = "Herunterladen";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE tt MMM 'um' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE tt MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE tt MMMM jjjj";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Konfigurieren Sie entweder einen SIP-Proxyserver in den Einstellungen oder verwenden Sie eine gültige SIP-Adresse (z.B. sip:max@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Konfigurieren Sie entweder einen SIP-Proxyserver in den Einstellungen oder verwenden Sie eine gültige SIP-Adresse (z.B. sip:max@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "E-Mail-Adresse";

/* No comment provided by engineer. */
"Enable logs" = "Protokolle aktivieren";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error while changing your password" = "Fehler beim Ändern Ihres Passworts";

/* No comment provided by engineer. */
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Fehler beim Herunterladen der Datei.\nDie Datei ist vermutlich verschlüsselt.\nBitte erneut versuchen wenn LIME aktiviert ist.";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Fehler: kein E-Mail-Konto konfiguriert";

/* ICE processing has failed */
"Failed" = "Fehlgeschlagen";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Konfiguration aus der angegebenen URL fehlgeschlagen.";

/* No comment provided by engineer. */
"Failure" = "Fehler";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Fernkonfiguration wird abgerufen";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Fernkonfiguration wird abgerufen...";

/* No comment provided by engineer. */
"File download error" = "Fehler beim Herunterladen der Datei";

/* No comment provided by engineer. */
"First name" = "Vorname";

/* No comment provided by engineer. */
"GC_MSG" = "Sie wurden zu einem Chatraum hinzugefügt";

/* No comment provided by engineer. */
"Go to settings" = "Zu den Einstellungen gehen";

/* No comment provided by engineer. */
"Group conversation is not supported." = "Gruppengespräche werden nicht unterstützt.";

/* No comment provided by engineer. */
"Hello! Join me on Linphone! You can download it for free at: https://www.vsphone.com.br/download" = "Hello! Join me on Linphone! You can download it for free at: https://www.vsphone.com.br/download";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Hier sind Informationen über ein Problem, das ich auf meinem Gerät hatte.\nIch habe gemacht ...\nIch erwartete, dass Linphone ...\nStattdessen bekam ich ein unerwartetes Ergebnis: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Ich habe es verstanden, fortsetzen";

/* No comment provided by engineer. */
"IC_MSG" = "";

/* No comment provided by engineer. */
"ICloud Drive is unavailable." = "ICloud Drive ist nicht verfügbar.";

/* No comment provided by engineer. */
"IM_FULLMSG" = "";

/* No comment provided by engineer. */
"IM_MSG" = "Sie haben eine Nachricht erhalten";

/* No comment provided by engineer. */
"In apps not ready yet" = "In Apps noch nicht bereit";

/* ICE process is in progress */
"In progress" = "In Arbeit";

/* No comment provided by engineer. */
"Incoming call" = "Eingehender Anruf";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Sofortnachrichten werden in gesicherten Unterhaltungen von Ende zu Ende verschlüsselt. Es ist möglich, die Sicherheitsstufe einer Unterhaltung durch die Authentifizierung der Teilnehmer zu erhöhen. Dazu rufen Sie den Kontakt an und folgen dem Authentifizierungsprozess.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Ungültige Proxy-Adresse";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Ungültige Fernbereitstellungs-URL";

/* No comment provided by engineer. */
"Invalid route" = "Ungültige Weiterleitung";

/* No comment provided by engineer. */
"Invalid SIP address" = "Ungültige SIP-Adresse";

/* No comment provided by engineer. */
"Invalid username or domain" = "Ungültiger Benutzername oder Domäne";

/* No comment provided by engineer. */
"Invalid." = "Ungültig.";

/* No comment provided by engineer. */
"Last name" = "Nachname";

/* No comment provided by engineer. */
"Later" = "Später";

/* No comment provided by engineer. */
"LEAVE" = "VERLASSEN";

/* No comment provided by engineer. */
"Let's go" = "Los!";

/* No comment provided by engineer. */
"LIME identity key changed" = "LIME-Identitätsschlüssel geändert";

/* No comment provided by engineer. */
"LIME identity key changed for %@" = "LIME-Identitätsschlüssel geändert für %@";

/* No comment provided by engineer. */
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME erfordert ZRTP-Verschlüsselung.\nDurch die Aktivierung von LIME aktivieren Sie automatisch die ZRTP-Medienverschlüsselung.";

/* No comment provided by engineer. */
"LIME warning" = "LIME-Warnung";

/* No comment provided by engineer. */
"Link my account" = "Mein Konto verknüpfen";

/* No comment provided by engineer. */
"Link your account" = "Verknüpfen Sie Ihr Konto";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Verknüpfen Sie Ihr Linphone.org-Konto %s mit Ihrer Telefonnummer.";

/* No comment provided by engineer. */
"Low bandwidth" = "Geringe Bandnreite";

/* InAppSettingKit */
"Mail not configured" = "E-Mail nicht konfiguriert";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected" = "Man-in-the-middle attack detected";

/* No comment provided by engineer. */
"Man-in-the-middle attack detected for %@" = "Man-in-the-middle attack detected for %@";

/* No comment provided by engineer. */
"Mark as seen" = "Als gesehen markieren";

/* No comment provided by engineer. */
"Mark Read" = "Als gelesen markieren";

/* No comment provided by engineer. */
"Max participant count exceeded" = "Maximale Teilnehmeranzahl überschritten";

/* No comment provided by engineer. */
"Max participant count exceeded by %@" = "Maximale Teilnehmeranzahl überschritten um %@";

/* No comment provided by engineer. */
"Maximum" = "Maximal";

/* No comment provided by engineer. */
"Maybe later" = "Vielleicht später";

/* No comment provided by engineer. */
"Message received" = "Nachricht erhalten";

/* No comment provided by engineer. */
"Minimum" = "Minimal";

/* No comment provided by engineer. */
"Missed call" = "Verpasster Anruf";

/* No comment provided by engineer. */
"Missing required callbacks" = "Fehlende erforderliche Rückrufe";

/* No comment provided by engineer. */
"Missing required parameters" = "Fehlende erforderliche Parameter";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/tt";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/tt - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)-Verbindung";

/* No comment provided by engineer. */
"Network down" = "Netzwerk nicht verfügbar";

/* No comment provided by engineer. */
"Network Error" = "Netzwerkfehler";

/* No comment provided by engineer. */
"New subject : %@" = "Neues Thema : %@";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No account" = "Kein Konto";

/* No comment provided by engineer. */
"No account configured" = "Kein Konto konfiguriert";

/* No comment provided by engineer. */
"No address" = "Keine Adresse";

/* No comment provided by engineer. */
"No call in progress" = "Kein laufender Anruf";

/* No comment provided by engineer. */
"No default account" = "Kein Standardkonto";

/* No comment provided by engineer. */
"No microphone" = "Kein Mikrofon";

/* No comment provided by engineer. */
"No response received from remote" = "Vom Entfernten keine Antwort erhalten";

/* No comment provided by engineer. */
"None" = "Kein";

/* ICE has not been activated for this call */
"Not activated" = "Nicht aktiviert";

/* No comment provided by engineer. */
"Not implemented" = "Nicht implementiert";

/* No comment provided by engineer. */
"Not connected" = "Nicht verbunden";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Aus Ihrer Anwendung konnte nichts gesammelt werden, breche ab.";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Vorgang konnte vom Server oder dem entfernten Client nicht ausgeführt werden, da er dafür keinen Kontext hatte";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Vorgang ist wegen fehlender Anmeldedaten nicht autorisiert";

/* No comment provided by engineer. */
"Outdated Version" = "Veraltete Version";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Passwords do not match." = "Passwörter stimmen nicht überein.";

/* No comment provided by engineer. */
"Phone numbers" = "Telefonnummern";

/* No comment provided by engineer. */
"Photo library" = "Fotobibliothek";

/* No comment provided by engineer. */
"Photo not authorized" = "Foto nicht erlaubt";

/* No comment provided by engineer. */
"Photo's permission" = "Berechtigung des Fotos";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Bitte bestätigen Sie Ihre Landesvorwahl und geben Sie Ihre Telefonnummer ein";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Bitte bestätigen Sie Ihre Landesvorwahl und geben Sie Ihre Telefonnummer ein.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Bitte geben Sie ein Passwort für Ihr Konto ein";

/* No comment provided by engineer. */
"Please enter a username" = "Bitte geben Sie einen Benutzernamen ein";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Bitte geben Sie Ihr neues Passwort ein und bestätigen Sie es";

/* No comment provided by engineer. */
"Please enter your email" = "Bitte geben Sie Ihre E-Mail-Adresse ein";

/* No comment provided by engineer. */
"Please enter your phone number" = "Bitte geben Sie Ihre Telefonnummer ein";

/* No comment provided by engineer. */
"Please enter your username" = "Bitte geben Sie Ihren Benutzernamen ein";

/* No comment provided by engineer. */
"Please enter your username and password" = "Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Bitte stellen Sie sicher, dass Ihr Gerät mit dem Internet verbunden ist, und überprüfen Sie Ihre SIP-Kontokonfiguration in den Einstellungen erneut.";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Bitte beenden Sie zuerst den GSM-Anruf.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Bereitstellungs-Ladefehler";

/* No comment provided by engineer. */
"Read" = "Lesen";

/* No comment provided by engineer. */
"Recordings" = "Aufnahmen";

/* No comment provided by engineer. */
"Connected" = "Verbunden";

/* No comment provided by engineer. */
"Connection failed" = "Verbindung fehlgeschlagen";

/* No comment provided by engineer. */
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Connection failed because authentication is missing or invalid for %1$@@%2$@.\nYou can provide password again, or check your account configuration in the settings.";

/* No comment provided by engineer. */
"Connection failure" = "Verbindungsfehler";

/* No comment provided by engineer. */
"Connection in progress" = "Verbindung wird aufgebaut";

/* ICE has established a connection through a relay */
"Relay connection" = "Relay-Verbindung";

/* No comment provided by engineer. */
"Remote configuration" = "Fernkonfiguration";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Fernkonfiguration erfolgreich abgerufen und angewendet.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Konto/en entfernen und selbst zerstören";

/* No comment provided by engineer. */
"Reply" = "Antwort";

/* No comment provided by engineer. */
"Resend" = "Erneut senden";

/* No comment provided by engineer. */
"Resource moved permanently" = "Ressource dauerhaft verschoben";

/* No comment provided by engineer. */
"Resource no longer exists" = "Ressource nicht mehr vorhanden";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Security level decreased" = "Sicherheitsstufe verringert";

/* No comment provided by engineer. */
"Security level decreased because of %@" = "Sicherheitsstufe verringert wegen %@";

/* No comment provided by engineer. */
"Select all" = "Alles auswählen";

/* No comment provided by engineer. */
"Select the source" = "Quelle auswählen";

/* No comment provided by engineer. */
"Select your country" = "Wählen Sie Ihr Land aus";

/* No comment provided by engineer. */
"Selected" = "Ausgewählt";

/* No comment provided by engineer. */
"Send logs" = "Protokolle senden";

/* No comment provided by engineer. */
"Sending logs" = "Protokolle werden gesendet";

/* No comment provided by engineer. */
"Sent" = "Gesendet";

/* No comment provided by engineer. */
"Server error, please try again later." = "Serverfehler, bitte versuchen Sie es später erneut.";

/* No comment provided by engineer. */
"Server request error" = "Serveranforderungsfehler";

/* No comment provided by engineer. */
"Server timeout" = "Serverzeitüberschreitung";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Shop" = "Geschäft";

/* No comment provided by engineer. */
"Show" = "Anzeigen";

/* No comment provided by engineer. */
"SIP addresses" = "SIP-Adressen";

/* No comment provided by engineer. */
"Stop video" = "Video stoppen";

/* No comment provided by engineer. */
"Success" = "Erfolg";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporär nicht verfügbar";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "Der Bestätigungscode ist ungültig.\nBitte überprüfen Sie Ihre SMS und versuchen Sie es erneut.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "Der Bestätigungscode ist ungültig. \nBitte versuchen Sie es erneut.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Es ist keine Netzwerkverbindung verfügbar, aktivieren Sie WIFI oder WWAN bevor Sie ein Konto konfigurieren";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "Es ist keine Netzwerkverbindung verfügbar, aktivieren Sie WIFI oder WWAN bevor Sie ein Konto konfigurieren.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Es ist keine Netzwerkverbindung verfügbar, aktivieren Sie WIFI oder WWAN bevor Sie einen Anruf tätigen";

/* No comment provided by engineer. */
"This account does not exist." = "Dieses Konto ist nicht vorhanden.";

/* No comment provided by engineer. */
"This account is already activated." = "Dieses Konto ist bereits aktiviert.";

/* No comment provided by engineer. */
"This account is already in use." = "Dieses Konto wird bereits verwendet.";

/* No comment provided by engineer. */
"This account is already connected." = "Dieses Konto ist bereits verbunden.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Dieses Konto ist noch nicht aktiviert.";

/* No comment provided by engineer. */
"This alias does not exist." = "Dieser Alias ist nicht vorhanden.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Dieses Gerät ist nicht für das Senden von E-Mails konfiguriert. Bitte konfigurieren Sie die E-Mail-Einstellungen in der Einstellungen-App.";

/* No comment provided by engineer. */
"This email address is already used." = "Diese E-Mail-Adresse wird bereits verwendet.";

/* No comment provided by engineer. */
"This email does not exist." = "Diese E-Mail-Adresse ist nicht vorhanden.";

/* No comment provided by engineer. */
"This message is not encrypted." = "Diese Nachricht ist nicht verschlüsselt.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Dieser Vorgang wird eine Fernkonfiguration laden. Fortfahren?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Diese Telefonnummer wird bereits verwendet. Bitte geben Sie eine andere Nummer ein.\nSie können Ihr vorhandenes Konto löschen, wenn Sie Ihre Telefonnummer wiederverwenden möchten.";

/* No comment provided by engineer. */
"TODAY" = "HEUTE";

/* No comment provided by engineer. */
"Transfer error" = "Übertragungsfehler";

/* No comment provided by engineer. */
"Trust has been denied. Make a call to start the authentication process again." = "Trust has been denied. Make a call to start the authentication process again.";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unknown country code" = "Unbekannte Landesvorwahl";

/* No comment provided by engineer. */
"Unknown error" = "Unbekannter Fehler";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Unbekannter Fehler (%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unbekannter Fehler, bitte versuchen Sie es später erneut.";

/* No comment provided by engineer. */
"Unsupported content" = "Nicht unterstützter Inhalt";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Video kann wegen zu geringer Bandbreite nicht aktiviert werden, es ist nur Audio verfügbar";

/* No comment provided by engineer. */
"Video request" = "Videoanforderung";

/* No comment provided by engineer. */
"Voice mail" = "Sprachnachricht";

/* No comment provided by engineer. */
"Warning" = "Warnung";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Wir haben eine SMS mit einem Bestätigungscode an %@ gesendet. Geben Sie bitte den folgenden 4-stelligen Code ein, um Ihre Telefonnummernbestätigung abzuschließen:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "Wozu wird meine Telefonnummer verwendet?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"YESTERDAY" = "GESTERN";

/* No comment provided by engineer. */
"You already own an account." = "Sie besitzen bereits ein Konto.";

/* No comment provided by engineer. */
"You are no longer an admin of the chat room" = "Sie sind nicht länger ein Admin des Chatraums";

/* No comment provided by engineer. */
"You are now an admin of the chat room" = "Sie sind jetzt ein Admin des Chatraums";

/* No comment provided by engineer. */
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "Du versuchst eine Nachricht über LIME an einen Kontakt ohne ZRTP Verifikation zu senden.\nBitte den Kontakt zuerst anrufen um den ZRTP Schlüssel zu verifizieren bevor du deine Nachrichten sendest.";

/* No comment provided by engineer. */
"You cancelled your account." = "Sie haben Ihr Konto gekündigt.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Sie haben bereits ein Konto gekauft, aber es ist nicht mehr vorhanden.";

/* No comment provided by engineer. */
"You have been added to a chat room" = "Sie wurden zu einem Chatraum hinzugefügt";

/* No comment provided by engineer. */
"You have joined the group" = "Sie sind der Gruppe beigetreten";

/* No comment provided by engineer. */
"You have left the group" = "Sie haben die Gruppe verlassen";

/* No comment provided by engineer. */
"You have missed a call." = "Sie haben einen Anruf verpasst.";

/* No comment provided by engineer. */
"You have received a message." = "Sie haben eine Nachricht erhalten.";

/* No comment provided by engineer. */
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "Du hast eine verschlüsselte Nachricht von %@ erhalten, welche nicht entschlüsselt werden kann.\nBitte den Kontakt zuerst anrufen um den ZRTP Schlüssel zu verifizieren damit  zukünftige Nachrichten entschlüsselt werden können.";

/* No comment provided by engineer. */
"You missed a call from %@" = "Sie haben einen Anruf von %@ verpasst";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Sie müssen den Anwendung Zugriff auf Ihr Adressbuch erlauben.\nSchalten Sie die Anwendung in Einstellungen > Privatsphäre > Kontakte um";

/* No comment provided by engineer. */
"Select a contact or create a new one." = "Wählen Sie einen Kontakt aus oder erstellen Sie einen neuen.";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "Sie müssen ein Mikrofon an Ihrem Gerät anschließen, um die Anwendung verwenden zu können.";

/* No comment provided by engineer. */
"Your account has expired." = "Ihr Konto ist abgelaufen.";

/* No comment provided by engineer. */
"Your account is not a Linphone account.\nWe can not change your password." = "Ihr Konto ist kein Linphone-Konto.\nWir können Ihr Passwort nicht ändern.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Ihr Konto wird in %i Tagen ablaufen.";

/* No comment provided by engineer. */
"Your activation code contains invalid characters." = "Ihr Aktivierungscode enthält ungültige Zeichen.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Ihr Bestätigungspasswort stimmt nicht mit Ihrem Passwort überein";

/* No comment provided by engineer. */
"Your country code is invalid." = "Ihr Ländercode ist ungültig.";

/* No comment provided by engineer. */
"Your country code is too long." = "Ihr Ländercode ist zu lang.";

/* No comment provided by engineer. */
"Your country code is too short." = "Ihr Ländercode ist zu kurz.";

/* No comment provided by engineer. */
"Your phone number is too short." = "Ihre Telefonnummer ist zu kurz.";

/* No comment provided by engineer. */
"Your phone number is too long." = "Ihre Telefonnummer ist zu lang.";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Ihr Gerät ist nicht zum Senden von E-Mails konfiguriert. Bitte konfigurieren Sie Ihre E-Mail-Anwendung bevor Sie Protokolle senden.";

/* No comment provided by engineer. */
"Your email contains invalid characters." = "Ihre E-Mail-Adresse enthält ungültige Zeichen.";

/* No comment provided by engineer. */
"Your email is invalid" = "Ihre E-Mail-Adresse ist ungültig\n";

/* No comment provided by engineer. */
"Your email is malformed." = "Ihre E-Mail-Adresse ist fehlerhaft.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Deine Freunde werden dich leichter finden, wenn du bei deinen Benutzer die Telefonnummer angibst. \n\nDu wirst in deinem Adressbuch sehen wer Linphone benutzt und deine Freunde werden sehen, dass sie dich auch über Linphone erreichen können.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Deine Freunde werden dich leichter finden, wenn du bei deinen Benutzer die Telefonnummer angibst. \n\nDu wirst in deinem Adressbuch sehen wer Linphone benutzt und deine Freunde werden sehen, dass sie dich auch über Linphone erreichen können.\n\nDu kannst deine Telefonnummer nur mit einem Linphone Benutzer verwenden. Ist deine Nummer bereits bei einem anderen Benutzer hinterlegt, kannst du diese hier angeben und die Nummer wird vom anderen Benutzer zu diesem verschoben.";

/* No comment provided by engineer. */
"Your password contains invalid characters." = "Ihr Passwort enthält ungültige Zeichen.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Ihr Passwort wurde erfolgreich geändert";

/* No comment provided by engineer. */
"Your password is too long." = "Ihr Passwort ist zu lang.";

/* No comment provided by engineer. */
"Your password is too short." = "Ihr Passwort ist zu kurz.";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Ihre Telefonnummer ist ungültig.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.vsphone.com.br" = "Ihre SIP-Adresse wird sip:%s@sip.vsphone.com.br sein";

/* No comment provided by engineer. */
"Your username contains invalid characters." = "Ihr Benutzername enthält ungültige Zeichen.";

/* No comment provided by engineer. */
"Your username is invalid." = "Ihr Benutzername ist ungültig.";

/* No comment provided by engineer. */
"Your username is too long." = "Ihr Benutzername ist zu lang.";

/* No comment provided by engineer. */
"Your username is too short." = "Ihr Benutzername ist zu kurz.";

/* No comment provided by engineer. */
"ZRTP activation" = "ZRTP-Aktivierung";

/* No comment provided by engineer. */
"ZRTP verification" = "ZRTP-Bestätigung";


/* New Voip Texts (generated from Android texts (need to be synced with texts in VoipTexts)*/

"Call has been declined"="Anruf abgelehnt";
"Error: %s"="Fehler: %s";
"Incompatible media parameters"="Inkompatible Medienparameter";
"Service unavailable or network error"="Dienst nicht verfügbar oder Netzwerkfehler";
"Network is unreachable"="Netzwerk nicht erreichbar";
"Server timeout"="Zeitüberschreitung des Servers";
"User is busy"="Besetzt";
"User hasn't been found"="Benutzer nicht gefunden";
"Incoming Call"="Ankommender Ruf";
"Call running"="Laufender Anruf";
"Outgoing call"="Ausgehender Anruf";
"Paused call"="Anruf pausiert";
"Outgoing Call"="Ausgehender Ruf";
"Correspondent would like to turn the video on"="Gesprächspartner möchte das Video einschalten";
"Cancel"="Abbrechen";
"Admin"="Administrator";
"Add a description"="Beschreibung hinzufügen";
"Subject"="Betreff";
